export const ways = [
    {
        title: "1 Фильтрация информацию и технологию.",
        description: "Из огромного количества информации и навыков в IT , вы получаете только то , что необходимо и работает."
    },
    {
        title: "2 Фильтрация информацию и технологию.",
        description: "Из огромного количества информации и навыков в IT , вы получаете только то , что необходимо и работает."
    },
    {
        title: "3 Фильтрация информацию и технологию.",
        description: "Из огромного количества информации и навыков в IT , вы получаете только то , что необходимо и работает."
    },
    {
        title: "4 Фильтрация информацию и технологию.",
        description: "Из огромного количества информации и навыков в IT , вы получаете только то , что необходимо и работает."
    },
    {
        title: "5 Фильтрация информацию и технологию.",
        description: "Из огромного количества информации и навыков в IT , вы получаете только то , что необходимо и работает."
    },
    {
        title: "6 Фильтрация информацию и технологию.",
        description: "Из огромного количества информации и навыков в IT , вы получаете только то , что необходимо и работает."
    },
]